<?php echo $this->crumbs; ?>
<center><span style="font-family: Arial; font-weight: bold;">
     <h1>Ипотека и ипотечное кредитование</h1><br></center></span>

<div align="justify">
<h3>Что такое ипотека</h3>
<B>Ипотека</B> – это залог недвижимости для обеспечения обязательств перед кредитором. При ипотечном кредитовании заемщик получает кредит на <A href="/catalogue/">покупку недвижимости</A> или другие цели. Его обязательством перед кредитором является погашение кредита, а обеспечивает исполнение этого обязательства залог недвижимости. При этом покупать и закладывать можно не только жилье, но и другие объекты недвижимости - землю, автомобиль, яхту и т.д. Недвижимость, приобретенная с помощью ипотеки, является собственностью заемщика кредита с момента приобретения. Термин <I>ипотека</I> в России обычно применяется в связи с решением жилищных проблем.<BR><BR>
Самый распространенный вариант использования <B>ипотеки в России</B> - это <A href="/catalogue/type/1/adress/1/0/0/0/0/0-0-0/">покупка квартиры</A> в кредит. Закладывается при этом, как правило, вновь покупаемое жилье, хотя можно заложить и уже имеющуюся в собственности квартиру. Ипотечные кредиты выдаются <A href="/modules.php?name=Hypothec&op=ShowAllBanks">банками</A>, и <A href="/modules.php?name=Hypothec&op=ShowAllPrograms">условия кредитования</A> у всех разные. На государственном уровне в России ипотека находит поддержку в виде разработанного ипотечного законодательства, а так же специально созданных государством ипотечных агентств.<BR><BR>
<B>Оформление ипотеки</B> – многоэтапная процедура, включающая сбор документов, прохождение кредитной комиссии банка, <A href="/catalogue/type/1/">поиск подходящего жилья</A>, его оценку и страхование, заключение договора ипотеки. На этом нелегком пути может помочь <A href="/modules.php?name=Hypothec&op=Calculation">ипотечный брокер</A>. Так же может потребоваться помощь агентства недвижимости при <A href="/catalogue/type/1/adress/1/0/0/0/0/0-0-0/">покупке квартиры</A> в кредит.<BR><BR>
Когда ипотечный кредит получен и жилье приобретено, наступает время «расплаты». Погашение кредита может осуществляться как наличными деньгами, так и безналично, либо в строго определенные дни, либо в любой день месяца – эти условия определяются банком-кредитором. Возможность досрочного погашения кредита так же определяется <A href="/modules.php?name=Hypothec&op=ShowAllBanks">ипотечным банком</A>.<BR><BR>

<h3>Преимущества и недостатки ипотеки</h3>
Главным преимуществом ипотеки является то, что, вместо многолетнего накапливания необходимой суммы на <A href="/catalogue/type/1/adress/1/0/0/0/0/0-0-0/">покупку жилья</A>, возникает возможность уже сейчас жить в новой квартире (или доме). При этом жилье, приобретенное по ипотеке, сразу является собственностью заемщика ипотечного кредита. В новом жилье можно зарегистрироваться заемщику и членам его семьи. Безопасность операции обеспечивается страхованием рисков утраты права собственности на квартиру и ее повреждения, а так же потери заемщиком трудоспособности. Кроме того, у ипотеки есть еще ряд «плюсов»: заемщику ипотечного кредита предоставляется имущественный налоговый вычет, который фактически снижает процентную ставку по ипотеке за счет того, что заемщик не будет платить подоходный налог с суммы, потраченной на покупку жилья и с процентов по ипотеке; длительный срок кредитования делает платежи по ипотеке не слишком большими и, следовательно, не слишком обременительными. Для определенных категорий лиц приятным сюрпризом может оказаться существование в их регионе социальной ипотеки.<BR><BR>
Самым существенным недостатком ипотеки является так называемая «переплата» за квартиру, которая может достигать 100 процентов и более. «Переплата» по ипотеке включает в себя проценты по ипотечному кредиту и ежегодные суммы обязательного страхования. Кроме того, в процессе получения ипотечного кредита заемщику приходится нести еще некоторые дополнительные расходы, такие как оплата услуг оценочной компании и нотариуса, плата банку за рассмотрение заявки на кредит, сбор за ведение ссудного счета и т.п. Накладные расходы в совокупности могут достигать 10% первоначального взноса на приобретение жилья.<BR><BR>
Еще один «минус» ипотеки - большое количество требований ипотечных банков к заемщикам: документальное подтверждение доходов, наличие регистрации и российского гражданства, определенный стаж работы на одном месте, возможность представить поручителей по кредиту и т.д.<BR><BR>
Найти идеальный компромисс между преимуществами и недостатками ипотеки каждому предстоит самостоятельно. На сегодня выбор <A href="/modules.php?name=Hypothec&op=ShowAllBanks">банков</A> и их <A href="/modules.php?name=Hypothec&op=ShowAllPrograms">ипотечных программ</A> достаточно широк, и любой желающий решить свои жилищные проблемы с помощью ипотеки может <A href="/modules.php?name=Hypothec&op=MasterForProgram">подобрать себе достойного партнера</A>.<BR><BR>

<h3>Наши услуги</h3>
Для того чтобы клиенты могли подобрать оптимальный вариант кредитования, <A href="http://www.ok62.ru/">Открытый Каталог Недвижимости Рязани</A> устанавливает партнерские отношения с надежными кредитными организациями. При этом наши специалисты проходят обучение по предлагаемым программам, становясь Вашими грамотными консультантами по выбору схемы кредитования покупки понравившейся квартиры.<BR><BR>
Наши специалисты Вам помогут:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - провести обзор рынка жилья Рязани и области<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - найти жилье, полностью соответствующее требованиям банка;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - подобрать банк, в котором предлагается оптимальный для вас ипотечный кредит;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - предоставить консультацию по требуемому пакету документов;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - согласовать с продавцом (а в случае приобретения новостройки – с инвестором) условия и технику проведения сделки, выдвигаемые банком-кредитором;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - проверить юридическую "чистоту" недвижимости и оценить ее;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - в случае необходимости – согласовать между сторонами инвестиционный договор;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - быстро провести сделку у нотариуса и пройти процедуру государственной регистрации прав на недвижимое имущество и сделок с ним;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; - в рамках акции "Ипотечный четверг" наши специалисты проводят консультирование граждан по всем вопросам, связанным с ипотекой.<BR><BR>
Кроме того, каждая ипотечная сделка имеет жесткие сроки. И без квалифицированной помощи риэлтора вы можете попросту увязнуть в сборе и оформлении документов, в получении и предоставлении сторонам информации, сможете попросту не достичь соглашения между сторонами в течение необходимого времени, в результате чего не сможете уложиться в необходимые сроки и понесете убытки, а то и вовсе не сможете приобрести выбранную Вами квартиру.<BR><BR>
Опыт работы ведущих специалистов в этой области показал, что для достижения положительного результата необходимо, чтобы и банк, и заемщик, и продавец квартиры, будь то частное лицо или строительная организация, имели одно связующее звено - агентство недвижимости.<BR><BR>
<table border="0">
	<tr>
		<td><img src="/img/telephon.jpg" width="104" height="64" border="0"></td>
		<td><B>Есть вопросы? Задайте их прямо сейчас!</B><BR><BR><B>(4912) 900-777 (многоканальный тел.)  Будни 09:00 - 19:00, суббота 11:00 - 16:00</B></td>
	</tr>
	<tr>
		<td>&nbsp;</td>
		<td>Офис: Рязань, ул.Татарская, д.47 (офис ЗАО "Группа компаний "ЕДИНСТВО")</td>
	</tr>
</table><BR><BR>
</div>

<center><span style="font-family: Arial; font-weight: bold;"><h1>Наши банки-партнеры</h1><br></center></span>
   
     <table  bgcolor="#ffffff" width="100%" cellpadding="6" cellspacing="0" class="table-banks-list">
     		<tr >
				<th>&nbsp;</th>     		
     			<th>Банк</th>
     			<th>Новостройку в ипотеку</th>
     			<th>Готовое жилье в ипотеку</th>
     			<th>Количество ипотечных программ</th>
     		</tr>
     	<?php foreach($this->banks as $bank) { ?>
     		<tr>
     			<td align="center" border="0" bgcolor="#FFFFFF"><a href="/modules.php?name=Hypothec&op=ShowFixedBank&bankID=<?php echo $bank['ID'] ?>"><img height="120" width="120" src="<?php echo $this->IMG_PATH, $bank['LOGO_URL']; ?>" border="0"></a></td>
     			<td align="center" style="text-color: red;"><a href="/modules.php?name=Hypothec&op=ShowFixedBank&bankID=<?php echo $bank['ID'] ?>"><?php echo $bank['NAME'] ?></a></td>
     			<td align="center"><?php if ($bank['NOVOSTROI']) { ?><img src="<?php echo $this->IMG_PATH ?>accept2.gif"><?php } else {?> - <?php } ?></td>
     			<td align="center"><?php if ($bank['VTOR']) { ?><img src="<?php echo $this->IMG_PATH ?>accept2.gif"><?php } else {?> - <?php } ?></td>
     			<td align="center" class="table-tr-h-count">
     			<?php if ($bank['programs'] > 0) { ?>
     			<a href="/modules.php?name=Hypothec&op=ShowFixedBank&bankID=<?php echo $bank['ID'] ?>" title="Смотреть список программ банка"><?php echo $bank['programs'] ?><br /></a>
     			<?php } else { ?>
     			НЕТ
     			<?php } ?>
     			
     			</td>
     		</tr>
     	<?php } ?>
     </table>
