<?php
/**
 * Основное исключение библиотеки. Управление ходом выполнеия скрипта.
 *
 * ----------------------------------------------------
 * | Библиотека: Dune                                  |
 * | Файл: Control.php                                 |
 * | В библиотеке: Dune/Exception/Control.php          |
 * | Автор: Андрей Рыжов (Dune) <dune@rznw.ru>         |
 * | Версия: 1.00                                      |
 * | Сайт: www.rznw.ru                                 |
 * ----------------------------------------------------
 *
 * 
 * 
 */
class Dune_Exception_Control_Text extends Dune_Exception_Control
{
}