<?php
/**
 * 
 * .
 * 
 */
abstract class Special_Vtor_RequestQuestions
{
    static public $array = array(
    
    'В каком районе?',
    'Какая общая площадь?',
    'Какие условия покупки (есть 100% стоимости квартиры; есть 30%/50%/80%, остальное через N дней/месяцев)?',
    'Другие условия:',
    
    );
    static public $arrayRoom = array(
    
    'В каком районе?',
    'Сколько комнат?',
    'Какая общая площадь?',
    'Какие условия покупки (есть 100% стоимости квартиры; есть 30%/50%/80%, остальное через N дней/месяцев)?',
    'Другие условия:',
    
    );
}