<?php echo $this->crumbs; ?>
<center><span style="font-family: Arial; font-weight: bold;">
     <h1>ЦЕЛЕВАЯ ПРОГРАММА РАЗВИТИЯ ИПОТЕЧНОГО КРЕДИТОВАНИЯ «СТРОИМ ВМЕСТЕ»</h1><br></center></span>

<div align="justify">
<h3>1.	ОБЩИЕ ПОЛОЖЕНИЯ</h3>
1.1.	Наименование программы – «Целевая программа развития ипотечного кредитования  «СТРОИМ ВМЕСТЕ» на 2009 - 2011 годы (далее - Программа).<BR>
1.2.	Исполнитель Программы – Некоммерческое партнерство «Ипотечный клуб «ЕДИНСТВО» (далее – «Клуб»).<BR>
1.3.	Программа направлена на реализацию одного из приоритетных направлений национального проекта «Доступное и комфортное жилье - жителям России», которое предполагает формирование системы оказания поддержки определенным категориям граждан в приобретении недвижимости.<BR>
1.4.	Основная цель Программы – поддержка решения жилищной проблемы жителей города Рязани и Рязанской области, путем субсидирования за счет средств Клуба части суммы процентов за пользование ипотечными банковскими кредитами, привлекаемыми гражданами на приобретение недвижимости в ЗАО «Группа компаний «Единство».<BR>
1.5.	Основными задачами Программы являются:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	предоставление гражданам, желающим приобрести недвижимость в ЗАО «Группа компаний «ЕДИНСТВО», субсидий для погашения части суммы процентов за пользование ипотечным банковским кредитом. В рамках настоящей Программы под приобретением недвижимости понимается приобретение права собственности на квартиру или нежилое помещение на основании договора купли-продажи квартиры или нежилого помещения, или заключение договора участия в долевом строительстве многоквартирного дома/ домов, иных объектов недвижимости;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	создание условий для привлечения жителями города Рязани и Рязанской области собственных средств, дополнительных финансовых средств банков и других организаций, предоставляющих кредиты и займы для приобретения недвижимости;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	разработка и внедрение в практику правовых, финансовых и организационных механизмов, направленных на повышение доступности недвижимости для жителей города Рязани и Рязанской области;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	создание действенных механизмов взаимодействия всех участников рынка ипотечного кредитования;<BR>
1.6.	Сроки реализации программы: 2009 – 2011 годы.<BR>
1.7.	В 2009 – 2011 годах общий объем финансирования Программы составит – 30 млн. рублей.<BR>
1.8.	Ожидаемые конечные результаты реализации программы: успешное выполнение мероприятий программы позволит обеспечить жильем около 200 семей, проживающих в городе Рязани и Рязанской области, а также обеспечит:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	создание условий для повышения уровня обеспеченности жильем жителей города Рязани и Рязанской области;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	привлечение в сферу строительства дополнительных финансовых средств банков и других кредитных организаций, предоставляющих ипотечные кредиты и займы, а также собственных средств граждан;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	повышение доступности жилья;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	укрепление семейных отношений и снижение социальной напряженности в обществе.<BR>
1.9.	В Программе принимают участие банки и иные кредитные организации, осуществляющие ипотечное кредитование сделок по приобретению  недвижимости на условиях приема платежей по возврату кредитных средств от Заемщиков по схеме дифференцированных платежей.<BR>
1.10.	Контроль за исполнением программы осуществляет Председатель Правления Клуба.<BR>
<BR>
<h3>2.	ХАРАКТЕРИСТИКА ПРОБЛЕМЫ</h3>
2.1.	Поддержка жителей города Рязани и Рязанской области, желающих приобрести недвижимость, является важнейшим направлением социальной деятельности Клуба.<BR>
2.2.	Программа разработана в целях снижения финансовой нагрузки по выплате процентов, на граждан, приобретающих недвижимость с привлечением кредитных средств банков и иных кредитных организаций, а также привлечения дополнительных источников финансирования в строительство.<BR>
<BR>
<h3>3.	ПРОГРАММНЫЕ МЕРОПРИЯТИЯ</h3>
3.1.	Реализация системы мероприятий Программы осуществляется по следующим направлениям:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	методологическое обеспечение реализации Программы;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	финансовое обеспечение реализации Программы;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	организационное обеспечение реализации Программы.<BR>
3.2.	Мероприятия по методологическому обеспечению включают в себя разработку методологических документов, связанных с механизмом реализации мероприятий Программы.<BR>
3.3.	Основными мероприятиями по финансовому обеспечению реализации Программы являются разработка финансовых и экономических механизмов оказания поддержки жителям Рязани и Рязанской области в приобретении недвижимости.<BR>
3.4.	Организационные мероприятия предусматривают:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	ежемесячное определение объема средств, выделяемых на реализацию мероприятий Программы;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	формирование списков участников Программы;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	осуществление контроля за реализацией Программы;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	проведение мониторинга реализации Программы, подготовка информационно-аналитических и отчетных материалов;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	освещения целей и задач Программы в средствах массовой информации.<BR>
<BR>
<h3>4.	РЕСУРСНОЕ ОБЕСПЕЧЕНИЕ ПРОГРАММЫ</h3>
4.1.	Основными источниками финансирования Программы являются:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	Средства Клуба;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	Средства граждан, используемые для частичной оплаты стоимости приобретения недвижимости;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	Кредитные ресурсы банков, иных коммерческих кредитных организаций. <BR>
4.2.	Общий объем финансирования Программы в 2009 - 2011 годах составляет 30 млн. рублей.<BR>
<BR>
<h3>5.	ПОРЯДОК ПРИЕМА ЗАЯВЛЕНИЙ НА УЧАСТИЕ В ПРОГРАММЕ</h3>
5.1.	Гражданин, желающий принять участие в Программе, обращается в Клуб, где он знакомится с условиями субсидирования части суммы процентов за пользование ипотечным банковским кредитом.<BR>
5.2.	Субсидии в виде компенсации части суммы процентов за пользование ипотечным банковским кредитом на приобретение недвижимости предоставляются исходя из:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	финансовых возможностей Заемщика по оплате стоимости приобретения недвижимости за счет собственных средств;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	величины процентной ставки по ипотечным банковским кредитам на приобретение недвижимости;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	финансовых возможностей Клуба.<BR>
5.3.	Для подачи заявления на участие в Программе Заемщик предоставляет Исполнителю подлинники и копии следующих документов:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	паспорт или иной документ, удостоверяющий личность Заемщика, каждого члена семьи Заемщика (копии всех страниц);<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	свидетельство о браке/расторжении брака;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	свидетельства о рождении детей либо документы, подтверждающие их усыновление;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	иные документы, затребованные Клубом.<BR>
5.4.	Заявления оформляется Заемщиком на бланке, утвержденном Клубом.<BR>
5.5.	Заявления регистрируются Клубом в журнале регистрации с присвоением порядкового номера. Заявления хранятся в Клубе. <BR>
5.6.	Правление Клуба рассматривает поступившие заявления и принимает решение по каждому заявлению. Клуб вправе отказать Заемщику в его участии в Программе.<BR>
5.7.	При положительном решении о предоставлении субсидии Заемщику выдается Уведомление, удостоверяющее его право на получение субсидии. Срок действия Уведомления 2 месяца. По истечении этого срока Заемщик вправе вновь обратиться с заявлением на участие в Программе. <BR>
5.8.	Размер субсидии, указанный в Уведомлении, может быть изменен в Соглашении о субсидировании.<BR>
5.9.	Выдаваемое Уведомление подписывается Председателем Правления Клуба.<BR>
<BR>
<h3>6.	РАЗМЕР И ПОРЯДОК ПРЕДОСТАВЛЕНИЯ СУБСИДИИ</h3>
6.1.	В целях настоящей Программы под субсидией понимается денежная сумма, получаемая безвозмездно Заемщиком от Клуба в порядке, предусмотренном Соглашением о субсидировании, и предназначенная для погашения части суммы процентов за пользование ипотечным банковским кредитом на приобретение недвижимости, полученным Заемщиком в банке, иной кредитной организации, соответствующей требованиям Программы.<BR>
6.2.	Субсидирование осуществляется в размере ? суммы процентов за пользование кредитом за первые 2 (два) года срока действия кредитного договора. <BR>
6.3.	Субсидирование осуществляется на основании Соглашения, заключенного между Клубом и Заемщиком, в котором Стороны согласуют размер, порядок и сроки субсидирования.<BR>
6.4.	Для получения субсидии Заемщик должен заключить кредитный договор с банком, иной кредитной организацией, отвечающей требованиям настоящей Программы, и получить кредит на приобретение недвижимости.<BR>
6.5.	После заключения кредитного договора Заемщик, имеющий право на получение субсидии, представляет в Клуб следующие документы для заключения Соглашения о субсидировании:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	копия кредитного договора, заверенная банком, иной кредитной организацией, выдавшей кредит;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	график погашения кредита и процентов по кредиту;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	копия договора, на основании которого приобретается недвижимость;<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	иные документы, затребованные Клубом.<BR>
6.6.	Правление Клуба рассматривает представленные Заемщиком документы. По результатам рассмотрения Правлением Клуба принимается одно из следующих решений:<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	решение о заключении с Заемщиком Соглашения о субсидировании; <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;•	решение об отказе в заключении Соглашения о субсидировании, в том числе в случае, если в документах, представленных им содержится недостоверная информация.<BR>
6.7.	Выплата субсидии производится Клубом при условии надлежащего выполнения Заемщиком условий кредитного договора, в том числе при своевременном погашении суммы кредита и оплаты процентов по нему.<BR>
6.8.	Клуб ведет учет всех Заемщиков, получивших субсидию, а также осуществляет учет и контроль за выплатами субсидий Заемщикам.<BR>
<BR>
<h3>7.	ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ.</h3>
7.1.	Настоящая Программа действует до 31 декабря 2011 года. <BR>
7.2.	Продление срока действия Программы и ее досрочное прекращение осуществляется по решению Общего собрания членов Клуба.<BR>
7.3.	Внесение изменений в настоящую Программу допускается только по решению Общего собрания членов Клуба. <BR>
7.4.	Внесенные изменения в Программу или ее досрочное прекращение не распространяются за Заемщиков, получивших субсидию до внесения изменений или досрочного прекращения Программы.<BR>
</pre>