<?php
/**
 * Составитель строки запроса.
 * 
 * ----------------------------------------------------
 * | Библиотека: Dune                                  |
 * | Файл: Url.php                                     |
 * | В библиотеке: Dune/Data/Colletor/Url.php          |
 * | Автор: Андрей Рыжов (Dune) <dune@rznlf.ru>        |
 * | Версия: 1.01                                      |
 * | Сайт: www.rznlf.ru                                |
 * ----------------------------------------------------
 *
 * История версий:
 *
 * Версия 1.00 -> 1.01
 * Все защищенные - можно наследовать.
 * Создан родительский.
 * 
 * Версия 0.90 -> 1.00
 * Оттестировано.
 * Параметры можно устанавливать произвольно и повторно (после вывода строки).
 * 
 * 
 */
class Dune_Data_Collector_Url extends Dune_Data_Collector_Abstract_Url
{
	public function __construct()
	{
	    
	}
	
}