<?php
/**
 * Типограф.
*   Класс для обработки текста.
* 
* ---------------------------------------------------------
* | Библиотека: Dune                                       |
* | Файл: Typograf.php                                     |
* | В библиотеке: Dune/Text/Typografphp                    |
* | Автор: Андрей Рыжов (Dune) <dune@pochta.ru>            |
* | Версия: 1.00                                           |
* | Сайт: www.rznlf.ru                                     |
* ---------------------------------------------------------
* 
*
* Версия 1.00 -> 1.01
* ----------------------
* 
*/

abstract class Dune_Text_Typograf extends Dune_Text_Parent_Containet
{
    
}