<?php
/**
 * Основное исключение библиотеки. Управление ходом выполнеия скрипта.
 *
 * ----------------------------------------------------
 * | Библиотека: Dune                                  |
 * | Файл: Zend.php                                    |
 * | В библиотеке: Dune/Exception/Zend.php             |
 * | Автор: Андрей Рыжов (Dune) <dune@rznw.ru>         |
 * | Версия: 1.00                                      |
 * | Сайт: www.rznw.ru                                 |
 * ----------------------------------------------------
 *
 * 
 * 
 */
class Dune_Exception_Zend extends Dune_Exception_Base
{
}